Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Sounds.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ABOUT_HEADPHONE_LEVEL_WEEKLY_NOTIFICATIONS_DETAILS_1
source: These notifications inform you if youʼve been listening to loud headphone audio for long enough to affect your hearing. In certain regions, these notifications are required due to regulations and safety standards.
ar: تعرّفك هذه الإشعارات إذا كنت تستمع إلى صوت مرتفع عبر سماعة الرأس لمدة كافية للتأثير على سمعك. هذه الإشعارات مطلوبة في بعض المناطق طبقًا للقوانين ولمعايير السلامة.
bg: Тези известия ви информират, ако сте слушали шумно аудио на слушалки за достатъчно дълго време, за да повлияе върху слуха ви. В някои региони тези известия са задължителни, заради регулации и стандарти за безопасност
ca: Aquestes notificacions t’avisen si utilitzes els auriculars a un volum fort durant prou temps perquè t’afecti l’oïda. En algunes regions són obligatòries, d’acord amb les regulacions i els estàndards de seguretat locals.
cs: Tato oznámení vás budou informovat, když doba poslechu hlasitého zvuku ve sluchátkách začne ohrožovat váš sluch. V některých oblastech jsou tato oznámení z důvodů platných předpisů a bezpečnostních norem povinná.
da: Disse notifikationer giver dig besked, hvis du bruger dine hovedtelefoner på høj lydstyrke længe nok til at påvirke din hørelse. I nogle områder kræves disse notifikationer pga. lovmæssige krav og sikkerhedsstandarder.
de: Anhand dieser Mitteilungen wirst du informiert, wenn du über Kopfhörer so lange lautes Audio hörst, dass dein Gehör beeinträchtigt werden kann. In bestimmten Regionen sind diese Mitteilungen aufgrund von Bestimmungen und Sicherheitsstandards vorgeschrieben.
el: Αυτές οι γνωστοποιήσεις σάς ειδοποιούν σε περίπτωση που ο ήχος ακουστικών σας είναι δυνατός για παρατεταμένη περίοδο και υπάρχει περίπτωση να έχει επηρεαστεί η ακοή σας. Σε ορισμένες περιοχές, αυτές οι γνωστοποιήσεις είναι απαιτούμενες λόγω κανονισμών και προτύπων ασφάλειας.
es: Estas notificaciones te informan de si has estado escuchando audio con el sonido de los auriculares demasiado alto durante el tiempo suficiente como para que afecte a tu capacidad auditiva. En ciertas regiones, estas notificaciones son obligatorias debido a regulaciones y estándares de seguridad.
es_us: Estas notificaciones te informan si has estado escuchando audio a un volumen alto en tus audífonos el tiempo suficiente como para afectar tu audición. En ciertas regiones, dichas notificaciones son obligatorias debido a normas de seguridad.
fi: Nämä ilmoitukset kertovat sinulle, jos kuulokkeiden äänenvoimakkuus on ollut kovaa niin kauan, että se vaikuttaa kuuloosi. Nämä ilmoitukset ovat tietyillä alueilla pakollisia säännöksistä ja turvallisuusstandardeista johtuen.
fr: Ces notifications visent à vous informer lorsque la durée de votre exposition à des sons forts via vos écouteurs peut affecter votre audition. Dans certaines régions, ces notifications sont requises en raison de certaines réglementations et normes de sécurité.
fr_ca: Ces notifications vous alertent lorsque la durée d’utilisation d’écouteurs à un volume élevé est suffisamment longue pour affecter votre acuité auditive. Dans certaines régions, ces notifications sont obligatoires en raison de la réglementation et des normes de sécurité.
he: עדכונים אלה מודיעים לך כאשר עוצמת השמע באוזניות שלך גבוהה ועלולה לפגוע בשמיעה שלך לאחר חשיפה ארוכה. באזורים מסוימים, עדכונים אלה נדרשים עקב תקנות בטיחות.
hi: ये सूचनाएँ आपको बताती हैं कि आप तेज़ हेडफ़ोन ऑडियो बहुत देर से सुन रहे हैं जिससे आपकी श्रवण क्षमता प्रभावित हो सकती है। कुछ क्षेत्रों में नियमों और सुरक्षा मानकों के कारण ये सूचनाएँ आवश्यक होती हैं।
hr: Ove vas obavijesti informiraju ako ste slušali glasne zvukove putem slušalica dovoljno dugo da oni mogu utjecati na vaš sluh. U određenim regijama ove su obavijesti obavezne zbog propisa i sigurnosnih standarda.
hu: Ezekből az értesítésekből megtudhatja, hogy hallgatta-e olyan sokáig túl hangosan a fejhallgatót, hogy az hatással lehetett a hallására. Bizonyos területeken kötelező ilyen értesítéseket küldeni a szabályozások és biztonsági szabványok miatt.
id: Pemberitahuan ini memberi tahu Anda jika Anda telah mendengarkan audio headphone yang keras dalam waktu yang cukup lama untuk memengaruhi pendengaran. Di wilayah tertentu, pemberitahuan ini diwajibkan oleh peraturan dan standar keamanan.
it: Queste notifiche ti segnalano che hai ascoltato audio a volume elevato tramite le cuffie per un periodo di tempo sufficiente a comportare conseguenze per l’udito. In alcune zone, tali notifiche sono obbligatorie in base alle normative e agli standard di sicurezza locali.
ja: これらの通知は、聴覚に影響を与えるほど長い間ヘッドフォンで大きな音を聞いていた場合に送信されます。地域によっては、規制や安全基準により、これらの通知は必須になります。
kk: Бұл хабарландырулар құлаққаптағы дыбыс ұзақ уақыт бойы тым жоғары деңгейде және есту қабілетіне кері әсер етуі мүмкін екенін ескертеді. Кейбір аймақтарда бұл хабарландырулар қауіпсіздік ережелері мен стандарттарына сәйкес міндетті болып табылады.
ko: 이 알림은 사용자가 청각에 영향을 줄 만큼 오랜 시간 동안 큰 소리로 헤드폰 오디오를 들었다는 것을 알립니다. 일부 지역에서는 규제 및 안전 기준에 의해 이 알림이 반드시 필요합니다.
lt: Šiais pranešimais informuojama, kad pakankamai ilgai klausotės garsaus ausinių garso, jog tai turėtų įtakos jūsų klausai. Tam tikruose regionuose šie pranešimai yra būtini atsižvelgiant į taisykles ir saugumo standartus.
ms: Pemberitahuan ini memaklumkan anda jika anda telah mendengar audio fon kepala yang kuat untuk tempoh masa yang cukup lama sehingga menjejaskan pendengaran anda. Di rantau tertentu, pemberitahuan ini diperlukan disebabkan kawal selia dan standard keselamatan.
nl: Deze meldingen waarschuwen je als je zo lang naar hard koptelefoongeluid luistert dat het gevolgen heeft voor je gehoor. In bepaalde regio's zijn deze meldingen vereist vanwege regelgeving en veiligheidsnormen.
no: Disse varslingene gir deg beskjed hvis du har lyttet til høy lyd i hodetelefonene lenge nok til at det vil påvirke hørselen din. Varslingene er obligatoriske i enkelte områder på grunn av lokale regelverk og sikkerhetsstandarder.
pl: Te powiadomienia ostrzegą Cię, że poziom głośności w Twoich słuchawkach był wysoki wystarczająco długo, aby wpłynąć na Twój słuch. W niektórych regionach powiadomienia te są wymagane przez przepisy i normy bezpieczeństwa.
pt_br: Estas notificações informam se o volume no seu fone de ouvido esteve alto por tempo suficiente para afetar a sua audição. Em certas regiões, essas notificações são exigidas devido aos regulamentos e normas de segurança.
pt_pt: Estas notificações indicam se usou os auscultadores com volume alto durante o tempo suficiente para afetar a sua audição. Em algumas regiões, há normas de segurança que exigem a apresentação destas notificações.
ro: Aceste notificări vă informează dacă ați ascultat sunete puternice prin căștile audio atât de mult încât să vă afecteze auzul. În anumite regiuni, aceste notificări sunt obligatorii din cauza reglementărilor și standardelor de siguranță.
ru: Эти уведомления предупреждают, что звук в наушниках слишком громкий уже достаточно долго и может отрицательно повлиять на слух. В некоторых регионах эти уведомления обязательны согласно правилам и стандартам безопасности.
sk: Tieto hlásenia vás upozornia, ak budete počúvať zvuk zo slúchadiel s vysokou hlasitosťou tak dlho, že by to mohlo ohroziť váš sluch. Kvôli platným predpisom a bezpečnostným štandardom sú tieto hlásenia v niektorých oblastiach povinné.
sl: Ta obvestila se prikažejo, če ste tako dolgo s slušalkami poslušali glasen zvok, da bi si lahko poškodovali sluh. V nekaterih regijah so ta obvestila obvezna zaradi predpisov in varnostnih standardov.
sv: De här notiserna informerar dig om du har lyssnat på hög musik i hörlurar under så lång tid att det kan påverka hörseln. I vissa områden är dessa notiser obligatoriska på grund av regler och säkerhetsstandarder.
th: การแจ้งเตือนเหล่านี้แจ้งเตือนให้คุณทราบว่าคุณฟังเสียงดังจากหูฟังเป็นระยะเวลานานมากพอที่จะส่งผลต่อการได้ยินของคุณ ในบางภูมิภาคต้องมีการแจ้งเตือนเหล่านี้เนื่องจากข้อบังคับและมาตรฐานความปลอดภัย
tr: Bu bildirimler, işitme duyunuzu etkileyecek kadar uzun bir süre kulaklıkla yüksek ses dinlediğinizi bildirir. Bazı bölgelerde düzenlemeler ve güvenlik standartları nedeniyle bu bildirimler gereklidir.
uk: Ці сповіщення повідомляють, що ви слухаєте гучний звук у навушниках досить довго, щоб це могло зашкодити вашому слуху. У деяких регіонах ці сповіщення є обовʼязковими згідно з нормативними вимогами та стандартами безпеки.
vi: Những thông báo này sẽ báo cho bạn biết nếu bạn đang nghe âm thanh tai nghe lớn trong khoảng thời gian đủ dài để ảnh hưởng đến thính giác. Theo các quy định và tiêu chuẩn an toàn tại các vùng nhất định, những thông báo này là bắt buộc.
zh_cn: 这些通知会告诉你是否以高音量听耳机音频过久，足以对听力产生影响。由于法规和安全标准的规定，这些通知在某些地区必须打开。
zh_hk: 如果你聆聽高音量的耳筒音訊，而聆聽時間太長以致影響你的聽力，你會收到通知。在某些地區，由於法規和安全標準，這些通知是必需的。
zh_tw: 若你聆聽耳機音訊過於大聲，且時間過長可能影響你的聽力，系統會傳送通知。某些地區的法規和安全標準規定必須設定這些通知。

# DIGITAL_CROWN_VOLUME_FOOTER
source: Adjust either volume or immersion by turning the Digital Crown.
ar: ضبط إما مستوى الصوت أو غمر الصوت عن طريق تدوير التاج الرقمي.
bg: Настройва силата на звука или нивото на потапяне при завъртане на коронката Digital Crown.
ca: Fes girar la Digital Crown per ajustar el volum o el nivell d’immersió.
cs: Otáčením korunkou Digital Crown můžete ovládat hlasitost nebo míru odclonění okolí.
da: Juster enten lydstyrken eller graden af fordybelse ved at dreje Digital Crown.
de: Passe durch Drehen der Digital Crown entweder die Lautstärke oder die Immersionsstufe an.
el: Προσαρμόστε την ένταση του ήχου ή την εμβύθιση περιστρέφοντας το Digital Crown.
es: Controla el volumen o el nivel de inmersión girando la corona Digital Crown.
es_us: Gira la Digital Crown para ajustar el volumen o el nivel de inmersión.
fi: Säädä joko äänenvoimakkuutta tai immersiivisyyttä kääntämällä Digital Crownia.
fr: Ajustez le volume ou l’immersion en tournant la Digital Crown.
fr_ca: Ajustez soit le volume soit l’immersion en tournant la Digital Crown.
he: ניתן לסובב את ה-Digital Crown כדי להתאים את עוצמת השמע או את רמת ההיטמעות באווירה.
hi: Digital Crown को घुमाकर वॉल्यूम को या फिर इमर्शन को ऐडजस्ट करें।
hr: Podesite glasnoću ili prožimanje tako da okrenete Digital Crown.
hu: A Digital Crown elforgatásával módosíthatja a hangerőt vagy az immerziót.
id: Sesuaikan volume atau imersi dengan memutar Digital Crown.
it: Regola il volume o l’immersione ruotando la Digital Crown.
ja: Digital Crownを回して、音量またはイマーシブの度合いを調整します。
kk: Digital Crown дөңгелекшесін бұрау арқылы дыбыс деңгейін немесе тереңдігін реттеңіз.
ko: Digital Crown을 돌려서 음량 또는 몰입감을 조절할 수 있습니다.
lt: Sukite „Digital Crown“ ir reguliuokite garsumą arba įsitraukimą.
ms: Laraskan sama ada kelantangan atau peredaman dengan memutar Digital Crown.
nl: Pas het volume of de immersie aan door de Digital Crown te draaien.
no: Juster enten volumet eller omslutningsgraden ved å skru på Digital Crown.
pl: Obracając Digital Crown, możesz zmieniać głośność lub poziom immersji.
pt_br: Gire a Digital Crown para ajustar o volume ou a imersão.
pt_pt: Ajustar o nível de volume ou de imersão ao rodar a Digital Crown.
ro: Ajustați volumul sau imersiunea întorcând Digital Crown.
ru: Настраивайте громкость или силу отклика вращением колесика Digital Crown.
sk: Otáčaním korunky Digital Crown môžete upravovať hlasitosť alebo mieru izolácie od okolia.
sl: Glasnost ali stopnjo potopitve prilagodite z obračanjem gumba Digital Crown.
sv: Justera antingen volym eller omslutning genom att vrida på Digital Crown.
th: ปรับระดับเสียงหรือความสมจริงโดยการหมุน Digital Crown
tr: Digital Crown’u çevirerek ses yüksekliğini veya sarmalamayı ayarlayın.
uk: Збільшувати гучність або рівень занурення обертанням коронки Digital Crown.
vi: Điều chỉnh âm lượng hoặc chiều sâu bằng cách xoay Digital Crown.
zh_cn: 旋转数码旋钮调整音量或沉浸度。
zh_hk: 轉動「數碼旋鈕」即可調整音量或沉浸體驗。
zh_tw: 轉動數位旋鈕來調整音量或沉浸程度。

# ALTERNATE_2
source: Glass
ar: زجاج
bg: Стъкло
ca: Vidre
cs: Sklenice
da: Glas
de: Glas
el: Γυαλί
es: Cristal
es_us: Cristal
fi: Lasi
fr: Verre
fr_ca: Verre
he: זכוכית
hi: काँच
hr: Staklo
hu: Üveg
id: Kaca
it: Vetro
ja: ガラス
kk: Әйнек
ko: 유리
lt: Stiklas
ms: Kaca
nl: Glas
pl: Szkło
pt_br: Vidro
pt_pt: Vidro
ro: Sticlă
ru: Стекло
sk: Cinknutie
sl: Steklo
sv: Glas
th: แก้ว
tr: Cam
uk: Скло
vi: Thủy tinh
zh_cn: 玻璃声
zh_hk: 玻璃
zh_tw: 玻璃

# RING_VOL_CANNOT_BE_ADJUSTED
source: The volume buttons will not affect the volume of the ringtone and alerts.
ar: لن يكون لزري مستوى الصوت تأثير في مستوى صوت نغمة الرنين والتنبيهات.
bg: Бутоните за управление на силата на звука няма да влияят на силата на звука за тона за звънене и предупрежденията.
ca: El volum dels sons de trucada i dels avisos no es pot ajustar mitjançant els botons de volum.
cs: Tlačítka hlasitosti nebudou měnit hlasitost vyzvánění a upozornění.
da: Lydstyrkeknapperne påvirker ikke lydstyrken af ringetonen og advarslerne.
de: Die Lautstärketasten beeinflussen die Lautstärke des Klingeltons und der Hinweistöne nicht.
el: Τα κουμπιά έντασης ήχου δεν θα επηρεάσουν την ένταση ήχου του κουδουνίσματος και των ειδοποιήσεων.
es: El volumen del tono de llamada y los avisos no se podrá ajustar mediante los botones de volumen.
es_us: Los botones de volumen no modificarán el volumen del tono ni de las alertas.
fi: Äänenvoimakkuuspainikkeet eivät vaikuta soitto- ja ilmoitusäänten äänen­voimakkuuteen.
fr: Les boutons de volume n’affecteront pas le volume de la sonnerie et des alertes.
fr_ca: Les boutons de volume n’ont pas d’effet sur le volume de la sonnerie et des alertes.
he: כפתורי עוצמת השמע לא ישפיעו על עוצמת הצלצול וההתראות.
hi: वॉल्यूम बटन से रिंगटोन और अलर्ट के वॉल्यूम पर असर नहीं पड़ेगा।
hr: Tipke glasnoće neće utjecati na glasnoću melodije zvona i obavijesti.
hu: A hangerőgombok nem lesznek hatással a csengőhang és a jelzések hangerejére.
id: Tombol volume tidak akan memengaruhi volume nada dering dan peringatan.
it: I pulsanti del volume non modificheranno il volume della suoneria e degli avvisi.
ja: 音量ボタンは着信音や通知音の音量には影響しません。
kk: Дыбыс деңгейі түймелері рингтон мен ескертулердің дыбыс деңгейіне әсер етпейді.
ko: 음량 버튼으로 벨소리 및 알림 음량을 조절할 수 없습니다.
lt: Garsumo mygtukais nebus keičiamas skambučių melodijos ir įspėjimų garsumas.
ms: Butang kelantangan tidak akan mempengaruhi kelantangan nada dering dan isyarat.
nl: De volume­knoppen hebben geen invloed op het volume van de beltoon en meldingen.
no: Volumknappene vil ikke påvirke volumet på ringetonen og varsler.
pl: Przyciski głośności nie mają wpływu na głośność dzwonka i alertów.
pt_br: Os botões de volume não afetarão o volume do toque e dos alertas.
pt_pt: Os botões de volume não afetam o volume dos toques e avisos.
ro: Butoanele de volum nu vor afecta volumul soneriei și alertelor.
ru: Громкость рингтонов и уведомлений не будет меняться при нажатии кнопок регулировки громкости.
sk: Tlačidlá hlasitosti nebudú meniť hlasitosť zvonenia a upozornení.
sl: Gumba za glasnost ne bosta vplivala na glasnost melodije zvonjenja in opozoril.
sv: Volymknapparna påverkar inte volymen för ringsignalen och notiser.
th: ปุ่มปรับเสียงจะไม่มีผลต่อระดับเสียงของเสียงเรียกเข้าและเสียงเตือน
tr: Ses yüksekliği düğmeleri, zil sesinin ve uyarıların yüksekliğini etkilemez.
uk: Гучність мелодії дзвінка та оповісток не змінюватиметься кнопками гучності.
vi: Các nút âm lượng sẽ không ảnh hưởng đến âm lượng của nhạc chuông và cảnh báo.
zh_cn: 音量按钮不会影响铃声和提醒的音量。
zh_hk: 音量按鈕不會影響鈴聲和提示聲的音量。
zh_tw: 音量按鈕不會影響鈴聲和提示聲的音量。

# HEALTH_PRIVACY_SETTINGS_LINK
source: Privacy settings.
ar: إعدادات الخصوصية.
bg: Настройки за поверителност.
ca: configuració de la privacitat
cs: nastavení Soukromí
da: Indstillinger til Anonymitet.
de: Datenschutzeinstellungen
el: Ρυθμίσεις Απορρήτου
es: ajustes de privacidad.
es_us: Configuración de privacidad.
fi: Tietosuoja-asetuksissa.
fr: Réglages de confidentialité.
fr_ca: Réglages de confidentialité
he: הגדרות ״פרטיות״.
hi: गोपनीयता सेटिंग्ज़।
hr: postavkama Privatnost.
hu: Adatvédelmi beállítások.
id: pengaturan Privasi.
it: Impostazioni privacy.
ja: プライバシー設定。
kk: Құпиялылық реттеулері.
ko: 개인정보 보호 설정
lt: Privatumo nustatymai.
ms: seting Privasi.
nl: Privacy-instellingen.
no: Personvern-innstillingene.
pl: ustawieniach prywatności.
pt_br: Ajustes de Privacidade.
pt_pt: definições de Privacidade.
ro: configurările Intimitate.
ru: настройках конфиденциальности.
sk: nastaveniach Súkromia
sl: Nastavitve zasebnosti.
sv: Integritetsinställningar.
th: การตั้งค่าความเป็นส่วนตัว
tr: Gizlilik ayarları.
uk: параметрах Приватності.
vi: Cài đặt Quyền riêng tư.
zh_cn: 隐私设置。
zh_hk: 私隱設定
zh_tw: 隱私權設定

source: None
ar: لا شيء
bg: Няма
ca: Cap
cs: Žádná
da: Ingen
de: Keins
el: Καμία
es: Ninguna
es_us: Ninguno
fi: Ei mitään
fr: Aucun
fr_ca: Aucun
he: ללא
hi: कोई नहीं
hr: Bez
hu: Nincs
id: Tidak Ada
it: Nessuno
ja: なし
kk: Жоқ
ko: 안 함
lt: Nėra
ms: Tiada
nl: Geen
no: Ingen
pl: Brak
pt_br: Nenhum
pt_pt: Nenhum
ro: Nimic
ru: Нет
sk: Žiadna
sl: Brez
sv: Ingen
th: ไม่มี
tr: Yok
uk: Немає
vi: Không có
zh_cn: 无
zh_hk: 無
zh_tw: 無

# HEADPHONE_LEVEL_LIMIT_75_INFO
source: As loud as a vacuum cleaner
ar: مثل صوت مكنسة كهربائية
bg: Шумно, колкото прахосмукачка
ca: Equivalent a un aspirador
cs: Hlasitost obdobná vysavači prachu
da: Samme lydniveau som en støvsuger
de: So laut wie ein Staubsauger
el: Παρόμοιο επίπεδο με μια ηλεκτρική σκούπα
es: Equivalente al ruido que hace una aspiradora
es_us: Tan alto como una aspiradora
fi: Yhtä kova kuin imuri
fr: Le niveau sonore d’un aspirateur
fr_ca: Aussi bruyant qu’un aspirateur
he: רועש כמו שואב אבק
hi: वैक्यूम क्लीनर जितनी तेज़
hr: Glasno poput usisivača
hu: Olyan hangos, mint egy porszívó
id: Sekeras penyedot debu
it: Rumore dell’aspirapolvere
ja: 掃除機のような大きな音
kk: Шаңсорғыш шуылындай қатты
ko: 진공청소기에 상응하는 소리
lt: Garsu kaip dulkių siurblys
ms: Sekuat pembersih vakum
nl: Zo luid als een stofzuiger
no: Like høyt som lyden av en støvsuger
pl: Jak odkurzacz
pt_br: Alto como um aspirador
pt_pt: Equivalente ao som de um aspirador
ro: La fel de puternic ca un aspirator
ru: Как работающий пылесос
sk: Hlasné asi ako vysávač
sl: Glasno kot sesalnik
sv: Samma ljudnivå som en dammsugare
th: ดังเท่าเสียงเครื่องดูดฝุ่น
tr: Elektrikli süpürge kadar yüksek
uk: Гучний, як пилосос
vi: Bằng tiếng máy hút bụi
zh_cn: 相当于真空吸尘器音量
zh_hk: 像吸塵機的音量
zh_tw: 等同於吸塵器聲音

# ABOUT_HEADPHONE_LEVEL_WEEKLY_NOTIFICATIONS_TITLE
source: About Headphone Notifications
ar: حول إشعارات سماعة الرأس
bg: Относно известията за слушалки
ca: Sobre les notificacions dels auriculars
cs: O oznámeních o sluchátkách
da: Om notifikationer om hovedtelefoner
de: Über Kopfhörermitteilungen
el: Πληροφορίες για τις Γνωστοποιήσεις ακουστικών
es: Acerca de las notificaciones de los auriculares
es_us: Acerca de notificaciones de audífonos
fi: Tietoja: Kuulokeilmoitukset
fr: À propos des notifications « écouteurs »
fr_ca: À propos des notifications relatives aux écouteurs
he: מידע על עדכוני אוזניות
hi: हेडफ़ोन सूचना परिचय
hr: Više o obavijestima o slušalicama
hu: Fejhallgatóval kapcsolatos értesítésekről
id: Mengenai Pemberitahuan Headphone
it: Informazioni sulle notifiche cuffie
ja: ヘッドフォン通知について
kk: Құлаққап хабарландырулары туралы ақпарат
ko: 헤드폰 알림에 관하여
lt: Apie ausinių pranešimus
ms: Perihal Pemberitahuan Fon Kepala
nl: Over koptelefoonmeldingen
no: Om hodetelefonvarslinger
pl: Powiadomienia dotyczące słuchawek…
pt_br: Sobre as Notificações de Fone de Ouvido
pt_pt: Acerca das notificações dos auscultadores
ro: Despre notificările pentru căștile audio
ru: Об Уведомлениях от наушников
sk: O hláseniach slúchadiel
sl: O obvestilih o slušalkah
sv: Om Notiser om hörlurar
th: เกี่ยวกับการแจ้งเตือนหูฟัง
tr: Kulaklık Bildirimleri Hakkında
uk: Відомості щодо сповіщення від навушників
vi: Giới thiệu về Thông báo tai nghe
zh_cn: 关于耳机通知
zh_hk: 關於耳筒通知
zh_tw: 關於耳機通知

# HEADPHONE_LIGHTNING_ADAPTERS
source: Lightning Adapters
ar: محولات لايتننغ
bg: Lightning адаптери
ca: Adaptadors Lightning
cs: Lightning adaptéry
da: Lightning-mellemstik
de: Lightning-Adapter
el: Προσαρμογείς Lightning
es: Adaptadores Lightning
es_us: Adaptadores Lightning
fi: Lightning-sovittimet
fr: Adaptateurs Lightning
fr_ca: Adaptateurs Lightning
he: מתאמי Lightning
hi: Lightning अडैप्टर
hr: Lightning adapteri
hu: Lightning-adapterek
id: Adaptor Lightning
it: Adattatori Lightning
ja: Lightningアダプタ
kk: Lightning адаптерлері
ko: Lightning 어댑터
lt: „Lightning“ adapteriai
ms: Penyesuai Lightning
no: Lightning-adaptere
pl: Adaptery Lightning
pt_br: Adaptadores Lightning
pt_pt: Adaptadores Lightning
ro: Adaptoare Lightning
ru: Адаптеры Lightning
sk: Lightning adaptéry
sl: Adapterji Lightning
sv: Lightning-adaptrar
th: อะแดปเตอร์แบบ Lightning
tr: Lightning Adaptörleri
uk: Адаптери Lightning
vi: Bộ tiếp hợp Lightning
zh_cn: 闪电转换器
zh_hk: Lightning轉換器
zh_tw: Lightning轉接器

source: Ringtone
ar: نغمة الرنين
bg: Тон на звънене
ca: So de trucada
cs: Vyzvánění
da: Ringetone
de: Klingelton
el: Κουδούνισμα
es: Tono de llamada
es_us: Tono
fi: Soittoääni
fr: Sonnerie
fr_ca: Sonnerie
he: צלצול
hi: रिंगटोन
hr: Melodija zvona
hu: Csengőhang
id: Nada Dering
it: Suoneria
ja: 着信音
kk: Рингтон
ko: 벨소리
lt: Skambučio melodija
ms: Nada Dering
nl: Beltoon
no: Ringetone
pl: Dzwonek
pt_br: Toque
pt_pt: Toque
ro: Sonerie
ru: Рингтон
sk: Zvonenie
sl: Melodija zvonjenja
sv: Ringsignal
th: เสียงเรียกเข้า
tr: Zil Sesi
uk: Мелодія
vi: Nhạc chuông
zh_cn: 电话铃声
zh_hk: 鈴聲
zh_tw: 鈴聲
